[
    {
        "southern": "ประเพณีให้ทานไฟ",
        "information": "ประเพณีให้ทานไฟ คือการทำบุญถวายอาหารเช้าแด่ภิกษุสงฆ์ในฤดูหนาว เพื่อให้พระภิกษุสงฆ์เกิดความอบอุ่นในระหว่างการฉันภัตตาหารด้วยวิธีก่อกองไฟแล้วปรุงอาหารและขนมถวายพระ ",
        "month" : "นิยมประกอบพิธีกันในเดือนอ้าย หรือ เดือนยี่ของทุก ๆ ปี (ประมาณปลายเดือนธันวาคมถึงต้นเดือนกุมภาพันธ์) ซึ่งเป็นช่วงหรือฤดูที่อากาศหนาวเย็นใน ภาคใต้ ปัจจุบันนิยมทำกันในวันเสาร์ที่ ๒ ของเดือนมกราคม ",
        "image": "https://naamchoop.com/img/know/2023_15_37_%E0%B8%9B%E0%B8%81%E0%B8%97%E0%B8%B2%E0%B8%99%E0%B9%84%E0%B8%9F.jpg"
    },

    {
        "southern": "ประเพณีสารทเดือนสิบ",
        "information": "วันสารทไทยประเพณีทำบุญเพื่ออุทิศส่วนกุศลให้บุคคลที่ล่วงลับไปแล้ว ในเดือน 10 เป็นสองวาระคือ วันแรม 1 ค่ำ เดือน 10 ครั้งหนึ่ง และวันแรม 15 ค่ำ เดือน 10 อีกครั้งหนึ่ง โดยถือคติว่า พ่อ แม่ ปู่ ย่า ตายาย และญาติพี่น้องที่ล่วงลับไปแล้ว โดยเฉพาะผู้ที่ต้องตกนรก หรือเรียกว่าเปรตนั้น จะได้รับอนุญาตให้มาพบกับญาติของตนในเมืองมนุษย์ได้ในวันแรม 1 ค่ำ เดือน 10 และกลับไปสู่นรกดังเดิม ในวันแรม 15 ค่ำ เดือน 10 ดังนั้น จึงมีการทำบุญในสองวาระ ดังกล่าวนี้ แต่ส่วนใหญ่ทำวันแรม 15 ค่ำ เดือน 10 เพราะมีความสำคัญ มากกว่า ",
        "month" : "ส่วนมากจะขึ้นวันสิ้นเดือน 10 หรือ แรม 15 ค่ำ เดือน 10 ",
        "image": "https://s359.kapook.com/pagebuilder/a9b8c65f-3b92-468f-8448-aa8e3345c1ef.jpg"
    },

    {
        "southern": "ประเพณีแห่ผ้าขึ้นธาตุ",
        "information": "ประเพณีแห่ผ้าขึ้นธาตุ หมายถึง การนำผ้าผืนยาวขึ้นไปห่มองค์พระบรมธาตุเจดีย์ในวันสำคัญทางศาสนา ชาวนครได้ร่วมมือร่วมใจกันบริจาคเงินตามกำลังศรัทธานำเงินที่ได้ไปซื้อผ้ามาเย็บต่อกันเป็นแถวยาวนับพันหลา แล้วจัดเป็นขบวนแห่ผ้าขึ้นห่มพระบรมธาตุเจดีย์ ผ้าที่ขึ้นไปห่มองค์พระบรมธาตุเจดีย์เรียกว่า “ผ้าพระบฎ” (หรือ พระบต) นิยมใช้สีขาว สีเหลือง สีแดง สำหรับผ้าสีขาวนิยมเขียนภาพเนื้อหาเกี่ยวกับพุทธประวัติตั้งแต่ประสูติ เสด็จออกบรรพชา ตรัสรู้ ปฐมเทศนา และปรินิพพาน ประเพณีแห่ผ้าขึ้นธาตุเป็นเอกลักษณ์ประจำเมืองนครศรีธรรมราช แก่นแท้อยู่ที่การบูชาพระพุทธเจ้าอย่างใกล้ชิด โดยใช้องค์พระบรมธาตุเจดีย์เป็นตัวแทน ",
        "month" : "การแห่ผ้าขึ้นธาตุในวันขึ้น 15 ค่ำ เดือน 6 คือ วันวิสาขบูชา เรียกว่า “แห่พระบฎขึ้นธาตุ” และมีการเวียนเทียนรอบองค์พระบรมธาตุ ",
        "image": "https://www.silpa-mag.com/wp-content/uploads/2019/02/%E0%B9%81%E0%B8%AB%E0%B9%88%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B8%82%E0%B8%B6%E0%B9%89%E0%B8%99%E0%B8%98%E0%B8%B2%E0%B8%95%E0%B8%B8-%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%9E%E0%B8%A3%E0%B8%B0%E0%B8%A1%E0%B8%AB%E0%B8%B2%E0%B8%98%E0%B8%B2%E0%B8%95%E0%B8%B8-1024x683.jpg"
    },

    {
        "southern": "ประเพณีลากพระ",
        "information": "ประเพณีชักพระเป็นประเพณีท้องถิ่นของชาวใต้ ซึ่งเป็นประเพณีทำบุญในวันออกพรรษา ซึ่งตรงกับ วันแรม 1 ค่ำเดือน 11 ซึ่งเชื่อกันว่า เมื่อครั้งที่พระพุทธเจ้า เสด็จไปจำพรรษา ณ สวรรค์ชั้นดาวดึงส์เพื่อโปรดพระมารดา เมื่อครบพรรษาจึงเสด็จมายังโลกมนุษย์  พุทธศาสนิกชนจึงมารอรับเสด็จ แล้วอัญเชิญพระพุทธ เจ้าขึ้นประทับบน บุษบกแล้วแห่ไปรอบเมือง ",
        "month" : "วันออกพรรษา (แรม1 ค่ำ เดือน11) แต่ละวัดจะทำบุษบก หรือพนมพระตกแต่งอย่างสวยงามตรงกลางบุษบกเป็นที่ประดิษฐานพระพุทธรูปปางอุ้ม บาตร ตามคติทางพุทธศาสนาแล้วให้ประชาชนลากไป ",
        "image": "https://www.suratcity.go.th/web/components/com_flexicontent/uploads/157.jpg"
    },

    {
        "southern": "ประเพณีอาบน้ำคนแก่",
        "information": "การอาบน้ำคนแก่เป็นประเพณีที่มีบทบาทในการควบคุมตนในสังคมให้วางตนให้เหมาะสมตามฐานะของตน เป็นการแสดงถึงความกตัญญูกตเวทีต่อผู้มีพระคุณ เป็นการพบปะกันในระหว่างญาติพี่น้อง สร้างความอบอุ่นปลาบปลื้มใจให้กับคนแก่ของตระกูล ทำให้เกิดความสุขความอิ่มเอิบใจ ",
        "month" : "จัดขึ้นในวันที่ 13 - 15 เดือนห้า(เมษายน) ของทุกปี ",
        "image": "https://arit.kpru.ac.th/ap2/local/contents/Custom_kpp/thumbs/thumb_175.webp"
    },

    {
        "southern": "ประเพณีสวดด้าน",
        "information": "ในวันธรรมสวนะ พุทธศาสนิกชนจะมาทำบุญฟังธรรมกัน ณ วัดพระมหาธาตุวรมหาวิหาร ซึ่งถือกันว่าเป็นศูนย์กลางของพระพุทธศาสนามาแต่โบราณ จึงมีชาวบ้านมาทำบุญกันมากเป็นพิเศษ สถานที่ที่จัดให้มีภิกษุสงฆ์มาเทศนา คือในวิหารคดหรือพระระเบียง ",
        "month" : "มีเฉพาะในวันธรรมสวนะ ขึ้นหรือแรม 8 ค่ำ และขึ้นหรือแรม 15 ค่ำ เวลา: ก่อนเพล ",
        "image": "https://library.wu.ac.th/NST_localinfo/wp-content/uploads/sites/11/2024/02/%E0%B8%AA%E0%B8%A7%E0%B8%94%E0%B8%94%E0%B9%89%E0%B8%B2%E0%B8%992.jpg"
    },

    {
        "southern": "ประเพณีแห่นางดาน",
        "information": "พิธีแห่นางดาน” เป็นประเพณีที่เก่าแก่ของจังหวัดนครศรีธรรมราช ตามความเชื่อของศาสนาพราหมณ์ ที่ถือปฏิบัติสืบทอดกันมาตั้งแต่ครั้งมีชุมชนพราหมณ์เกิดขึ้นในนครศรีธรรมราช หรือเมื่อราว พ.ศ.1200 โดยเป็นงานประเพณีที่มีเพียงแห่งเดียวในประเทศไทย เพื่อบูชาเทพบริวารในคติพราหมณ์ โดยนางดานหรือนางกระดาน เป็นแผ่นไม้กระดานที่มีขนาดความกว้างหนึ่งศอกและสูงสี่ศอก แกะสลักเป็นรูปเทพบริวารในคติความเชื่อของพราหมณ์  ได้แก่  แผ่นแรก คือ รูปพระอาทิตย์และพระจันทร์, แผ่นที่สองคือรูปพระแม่ธรณี และแผ่นที่สามคือรูปพระนางคงคา ",
        "month" : "จัดขึ้นในวันที่ 14 เมษายน ของทุกปี ",
        "image": "https://library.wu.ac.th/NST_localinfo/wp-content/uploads/sites/11/2024/04/%E0%B9%81%E0%B8%AB%E0%B9%88%E0%B8%87%E0%B8%99%E0%B8%B2%E0%B8%87%E0%B8%94%E0%B8%B2%E0%B8%99_9_2567.jpg"
    },

    {
        "southern": "ประเพณีกวนข้าวยาคู",
        "information": "ประเพณีกวนข้าวยาคู เป็นความเชื่อเกี่ยวเนื่องกับพุทธประวัติ ตอนนางสุชาดาถวายข้าวมธุปายาสยาคู เมื่อพระพุทธเจ้าเสวยแล้วก็ทรงบรรลุอภิสัมโพธิญาณ พุทธศาสนิกชนในชุมชนมีความเชื่อว่าเป็นการทำบุญในเวลาที่ต้นข้าวออกรวงเป็นน้ำนม เพื่อเป็นสิริมงคลแก่ข้าวในนา เป็นโอสถขนานเอกที่สามารถขจัดโรคร้ายได้ทุกชนิด ทั้งยังบันดาลความสำเร็จสมความปรารถนาในสิ่งที่คิดให้กับผู้ที่บริโภคด้วย ",
        "month" : "นิยมทำกันที่วัดในเดือน ๖ บ้าง เดือน ๑๐ บ้าง ภายหลังหันมานิยมทำในวันขึ้น ๑๓ ค่ำ และ ๑๔ ค่ำ เดือน ๓ ต่อเนื่องกับวันมาฆบูชา ",
        "image": "https://mpics.mgronline.com/pics/Images/561000001200902.JPEG"
    },

    {
        "southern": "ประเพณียกขันหมากพระปฐม",
        "information": "ประเพณีนี้มีมาแต่โบราณ เป็นการจัดขึ้นในวัดต่างๆ เมื่อวัดมีความจำเป็นทางการเงิน เพื่อจัดสร้างโบสถ์ วิหาร และกำแพงวัด เป็นต้น ประเพณีนี้ได้อาศัยเค้า และแบบอย่างมาจากพระพุทธประวัติ ยึดเอาตอนอาวาทมงคลของพระเจ้าสุทโธทนะ และพระนางสิริมหามายา เป็นแบบ จะสมมติคู่บ่าวสาว 1 คู่ เจ้าบ่าวแทนพระเจ้าสุทโธทนะ และเจ้าสาวแทนพระนางสิริมหามายา และสมมติให้ผู้สูงอายุเป็นญาติของแต่ละฝ่ายด้วย ",
        "month" : "จัดได้ทุกฤดูกาล แต่ส่วนใหญ่จะยกเว้นในช่วงเข้าพรรษา 3 เดือน ",
        "image": "https://img.winnews.tv/files/site/6b39031f4e9c00f1fd9b9a95a58e6f6b.jpg"
    },

    {
        "southern": "ประเพณีตักบาตรธูปเทียน",
        "information": "ประเพณีตักบาตรธูปเทียน เป็นประเพณีร่วมในเทศกาลเข้าพรรษา คือ เมื่อถึงวันแรม 1 ค่ำ เดือน 8 วันเข้าพรรษาเวลาบ่ายประมาณ 15.00 น. เป็นต้นไป พระสงฆ์จากวัดต่างๆ จะไปชุมนุมพร้อมกันที่วัดมหาธาตุ ต่างสะพายย่ามยืนเรียงแถวบริเวณลานวัดหน้าประตูทางเข้าระเบียงวิหารคด ถ้าเกิดฝนตกก็จะย้ายเข้าไปในระเบียงวิหารคดด้านใน ตลอดจนในวิหารทับเกษตร ประชาชนเดินนำดอกไม้ธูปเทียนใส่ถาดเต็มมาถวายใส่ย่ามพระสงฆ์ไปตามลำดับ คล้ายกับการตักบาตรธรรมดาทั่วไป ",
        "month" : "จะกระทำในโอกาสวันเข้าพรรษาของทุกปี หรือในวันแรม 1 ค่ำ เดือน 8 ",
        "image": "https://traditionsofthailand.wordpress.com/wp-content/uploads/2017/12/115.jpg"
    },

    {
        "southern": "ประเพณีทอดกฐิน",
        "information": "การทอดกฐินนั้น ถือว่าเป็นงานบุญที่ยิ่งใหญ่ เพราะในปีหนึ่งแต่ละวัดจะรับกฐินได้เพียงครั้งเดียวและมีกำหนดเวลาในการทอด เพียง 1 เดือนเท่านั้น โดยนับตั้งแต่วันออกพรรษาเป็นต้นไปเรียกว่า สมัยจีวรกาล คือตั้งแต่วันแรม 1 ค่ำเดือน 11 จนถึงขึ้น 15 ค่ำเดือน 12  ",
        "month" : "ระยะเวลาให้พระรับกฐินได้คือตั้งแต่แรม 1 ค่ำเดือน11 ถึงขึ้น 15 ค่ำเดือน 12 ",
        "image": "https://static.amarintv.com/images/upload/editor/source/Chath/C001/Jun2023/AUG2023/75354818_10156672992807671_36.jpg"
    },

    {
        "southern": "ประเพณีพิธีโนราห์โรงครู",
        "information": "เชื่อกันว่าเป็นประเพณีวัฒนธรรมซึ่งเป็นมรดกตกทอดจากบรรพบุรุษมาตั้งแต่ครั้งอาณาจักศรีวิชัย บรรพบุรุษผู้ให้วิชาศิลปะโนราตั้งแต่แรกเริ่มจึงได้รับการบูชาให้เป็นดั่ง “ครู” มาทุกยุคทุกสมัยจวบจนปัจจุบัน การปฏิบัติต่อศิลปะแขนงนี้ให้ถูกต้องตามขนบสังคมปฏิบัติจึงถือเป็นเรื่องที่สำคัญ ซึ่งครูในที่นี่ก็หมายถึง “ครูหมอโนรา” หรือ “ครูหมอตายาย”  เหล่านี้เป็นความเชื่อเรื่องผีในวัฒนธรรมโนรา “โนราโรงครู” การจัดพิธีนี้เชื่อว่าจะนำความเจริญมาสู่ลูกหลาน ",
        "month" : "จะถูกจัดขึ้นเป็นประจำทุกปีในทุก ๆ วันพุธ-ศุกร์ที่ 2 ของเดือน 6 ตามจันทรคติ ",
        "image": "https://media.komchadluek.net/uploads/images/contents/w1024/2022/05/O94tfLdx9btNqG4yuIXq.webp?x-image-process=style/lg-webp"
    }

]